adobe-acrobat-reader
ccmenu
docker
dropbox
fastscripts
firefox
gimp
goland
google-backup-and-sync
iterm2
microsoft-office
quicklook-json
setapp
skype
skype-for-business
slack
spotify
typora
virtualbox
virtualbox-extension-pack
vmware-fusion
whatsapp
wireshark